{
    "nombre_empresa": "CompuMax",
    "descripcion_empresa": "Empresa especializada en desarrollo de software, servicio técnico y venta de equipos informáticos.",
    "fundacion": "Fundada en 1999",
    "mision": "Proveer a los clientes soluciones informáticas adaptadas a sus necesidades, caracterizadas por un fácil manejo y atención técnica personalizada.",
    "vision": "Ser una empresa de servicios informáticos integrales que cubra las necesidades tecnológicas de software y hardware de los clientes.",
    "contacto": {
      "telefono": "(593) 03-2894821",
      "celular": "(593) 0984840050",
      "horario": "Lunes – Viernes (09h00 - 13h30 – 14h30:18h30)",
      "redes_sociales": {
        "facebook": "https://www.facebook.com/CompuMax",
        "youtube": "https://www.youtube.com/CompuMax"
      }
    },
    "servicios": {
      "desarrollo_software": {
        "descripcion": "Ofrecen desarrollo de software personalizado para proyectos web y móviles en diversas industrias, incluyendo Financiera, Salud, Educación, etc.",
        "proceso": "El desarrollo de software incluye las fases de Requisitos, Diseño, Implementación, Pruebas, Implementación y Mantenimiento.",
        "servicio_personalizado": "Ofrecen soluciones personalizadas y un equipo de desarrolladores altamente capacitados para proyectos a medida.",
        "beneficios": "Rápida y eficiente implementación, uso de tecnologías de vanguardia, precios competitivos y opciones de pago flexibles."
      },
      "servicio_tecnico": {
        "descripcion": "Brindan servicio técnico para reparar y mantener equipos informáticos, incluyendo computadoras de escritorio, portátiles, impresoras, etc.",
        "tipos": "Ofrecen servicio técnico a domicilio y en el centro de servicio.",
        "beneficios": "Mayor disponibilidad y rendimiento de equipos, mayor seguridad contra virus y malware, ahorro de dinero a largo plazo."
      },
      "venta_equipos": {
        "descripcion": "Venden equipos informáticos de alta calidad de marcas reconocidas, incluyendo computadoras de escritorio y portátiles.",
        "recomendacion": "Recomiendan asesorarse antes de comprar para elegir el equipo adecuado.",
        "marcas": "Trabajan con las mejores marcas de equipos de cómputo.",
        "tienda_virtual": "Tienen una tienda virtual donde se pueden adquirir los equipos."
      }
    }
  }
  